eamodio.gitlens
esbenp.prettier-vscode
GitHub.vscode-pull-request-github
Gruntfuggly.todo-tree
mrmlnc.vscode-duplicate
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.vscode-remote-extensionpack
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
PKief.material-icon-theme
VisualStudioExptTeam.vscodeintellicode
yzhang.markdown-all-in-one